[global]
SMVHAAA001=唯一标识符
SMVHAAA002=参数代号
SMVHAAA003=参数名称
SMVHAAA004=参数内容值
SMVHAAA005=说明
SMVHAAA006=是否加密
SMVHAAA007=群组
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVHAAA001=
SMVHAAA002=
SMVHAAA003=
SMVHAAA004=
SMVHAAA005=
SMVHAAA006=N:否;Y:是
SMVHAAA007=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

